<template><div><h2 id="负责人-director" tabindex="-1"><a class="header-anchor" href="#负责人-director"><span>负责人/Director</span></a></h2>
<h3 id="张卓-高级工程师" tabindex="-1"><a class="header-anchor" href="#张卓-高级工程师"><span>张卓 高级工程师</span></a></h3>
<p>张卓老师是本实验室的创建者与负责人。她长期致力于深度学习、智能数据分析与相关领域的应用研究。张老师以其深厚的学术造诣和前瞻性的科研视野，为实验室确立了面向智慧施工以及智慧水利的智能决策等前沿研究方向，并承担了多项国家级和省部级科研项目。</p>
<p>张老师不仅专注于前沿科学探索，更将培养高水平创新人才视为己任。她指导学生在在包括中国软件杯、服务外包创新创业竞赛、全球人工智能算法精英赛等多项赛事取得佳绩，其培养的众多毕业生已成为学术界和工业界的中坚力量。在她的带领下，本实验室已发展成为一个在深度学习应用方向的充满活力、富有创新精神的优秀研究团队。</p>
</div></template>


